{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "Contexts",
			"Children": [
				{
					"Source":
					{
						"Text": "MetaHuman Identity Asset Editor"
					},
					"Translation":
					{
						"Text": "MetaHuman Identityアセットエディタ"
					},
					"Key": "FMetaHumanIdentityModule"
				}
			]
		},
		{
			"Namespace": "FaceContourTracker",
			"Children": [
				{
					"Source":
					{
						"Text": "Loading trackers..."
					},
					"Translation":
					{
						"Text": "トラッカーをロードしています..."
					},
					"Key": "LoadTrackersNotification"
				}
			]
		},
		{
			"Namespace": "FAutoRigServiceModule",
			"Children": [
				{
					"Source":
					{
						"Text": "End User License Agreement"
					},
					"Translation":
					{
						"Text": "エンドユーザーライセンス契約"
					},
					"Key": "MHEula_Title"
				}
			]
		},
		{
			"Namespace": "MetaHuman",
			"Children": [
				{
					"Source":
					{
						"Text": "A"
					},
					"Translation":
					{
						"Text": "A"
					},
					"Key": "ALabel"
				},
				{
					"Source":
					{
						"Text": "Accept"
					},
					"Translation":
					{
						"Text": "同意する"
					},
					"Key": "MHEula_Accept"
				},
				{
					"Source":
					{
						"Text": "B"
					},
					"Translation":
					{
						"Text": "B"
					},
					"Key": "BLabel"
				},
				{
					"Source":
					{
						"Text": "Capture Data (Footage)"
					},
					"Translation":
					{
						"Text": "キャプチャデータ(映像)"
					},
					"Key": "FootageCaptureDataAssetName"
				},
				{
					"Source":
					{
						"Text": "Capture Data (Mesh)"
					},
					"Translation":
					{
						"Text": "キャプチャデータ(メッシュ)"
					},
					"Key": "MeshCaptureDataAssetName"
				},
				{
					"Source":
					{
						"Text": "Configure MetaHuman settings"
					},
					"Translation":
					{
						"Text": "MetaHuman設定の構成"
					},
					"Key": "SettingsDescription"
				},
				{
					"Source":
					{
						"Text": "Face Contour Tracker"
					},
					"Translation":
					{
						"Text": "顔の輪郭トラッカー"
					},
					"Key": "MetaHumanFaceContourTrackerAssetName"
				},
				{
					"Source":
					{
						"Text": "I have read and agree to the terms and conditions"
					},
					"Translation":
					{
						"Text": "利用規約を読み、同意します"
					},
					"Key": "MHEula_AcceptCheckbox"
				},
				{
					"Source":
					{
						"Text": "MetaHuman"
					},
					"Translation":
					{
						"Text": "MetaHuman"
					},
					"Key": "SettingsName"
				},
				{
					"Source":
					{
						"Text": "MetaHuman"
					},
					"Translation":
					{
						"Text": "MetaHuman"
					},
					"Key": "MetaHumanAssetCategoryLabel"
				},
				{
					"Source":
					{
						"Text": "MetaHuman Identity"
					},
					"Translation":
					{
						"Text": "MetaHuman Identity"
					},
					"Key": "MetaHumanIdentityAssetName"
				}
			]
		},
		{
			"Namespace": "MetaHumanIdentity",
			"Children": [
				{
					"Source":
					{
						"Text": "Modify Multiple"
					},
					"Translation":
					{
						"Text": "複数の変更"
					},
					"Key": "MoveMultipleIdentityComponents"
				}
			]
		},
		{
			"Namespace": "MetaHumanIdentityComponentsClassCombo",
			"Children": [
				{
					"Source":
					{
						"Text": "Add"
					},
					"Translation":
					{
						"Text": "追加"
					},
					"Key": "AddLabel"
				},
				{
					"Source":
					{
						"Text": "Add Neutral"
					},
					"Translation":
					{
						"Text": "ニュートラルの追加"
					},
					"Key": "AddNeutralLabel"
				},
				{
					"Source":
					{
						"Text": "Add Part"
					},
					"Translation":
					{
						"Text": "パートの追加"
					},
					"Key": "AddPart"
				},
				{
					"Source":
					{
						"Text": "Add Pose"
					},
					"Translation":
					{
						"Text": "ポーズの追加"
					},
					"Key": "AddPose"
				},
				{
					"Source":
					{
						"Text": "Add a new part to this MetaHuman Identity"
					},
					"Translation":
					{
						"Text": "このMetaHuman Identityに新しいパートを追加します"
					},
					"Key": "AddPartTooltip"
				},
				{
					"Source":
					{
						"Text": "Add a new pose for this MetaHuman Identity"
					},
					"Translation":
					{
						"Text": "このMetaHuman Identityに新しいポーズを追加します"
					},
					"Key": "AddPoseTooltip"
				},
				{
					"Source":
					{
						"Text": "Add a pose with a neutral expression of the MetaHuman Identity"
					},
					"Translation":
					{
						"Text": "MetaHuman Identityのニュートラルな表情を持つポーズを追加します"
					},
					"Key": "AddNeutralDescription"
				},
				{
					"Source":
					{
						"Text": "Create"
					},
					"Translation":
					{
						"Text": "作成"
					},
					"Key": "AddNewPartMenuSection"
				},
				{
					"Source":
					{
						"Text": "Create Part"
					},
					"Translation":
					{
						"Text": "パートの作成"
					},
					"Key": "AddNewPartSubmenuSection"
				},
				{
					"Source":
					{
						"Text": "Create Pose"
					},
					"Translation":
					{
						"Text": "ポーズの作成"
					},
					"Key": "CreateNewPose"
				},
				{
					"Source":
					{
						"Text": "CreatePoseGroup"
					},
					"Translation":
					{
						"Text": "CreatePoseGroup"
					},
					"Key": "CreateNewPoseGroup"
				}
			]
		},
		{
			"Namespace": "MetaHumanIdentityOutliner",
			"Children": [
				{
					"Source":
					{
						"Text": "<Invalid Node>"
					},
					"Translation":
					{
						"Text": "<無効なノード>"
					},
					"Key": "InvalidNodeName"
				},
				{
					"Source":
					{
						"Text": "Active"
					},
					"Translation":
					{
						"Text": "有効"
					},
					"Key": "OutlineColumnLabel_Active"
				},
				{
					"Source":
					{
						"Text": "Brow (L)"
					},
					"Translation":
					{
						"Text": "眉(L)"
					},
					"Key": "GrpBrowL"
				},
				{
					"Source":
					{
						"Text": "Brow (R)"
					},
					"Translation":
					{
						"Text": "眉(R)"
					},
					"Key": "GrpBrowR"
				},
				{
					"Source":
					{
						"Text": "Brow Middle (L)"
					},
					"Translation":
					{
						"Text": "眉中央(L)"
					},
					"Key": "CrvBrowMiddleL"
				},
				{
					"Source":
					{
						"Text": "Brow Middle (R)"
					},
					"Translation":
					{
						"Text": "眉中央(R)"
					},
					"Key": "CrvBrowMiddleR"
				},
				{
					"Source":
					{
						"Text": "Cheeks (L)"
					},
					"Translation":
					{
						"Text": "頬(L)"
					},
					"Key": "GrpCheeksL"
				},
				{
					"Source":
					{
						"Text": "Cheeks (R)"
					},
					"Translation":
					{
						"Text": "頬(R)"
					},
					"Key": "GrpCheeksR"
				},
				{
					"Source":
					{
						"Text": "Ear (L)"
					},
					"Translation":
					{
						"Text": "耳(L)"
					},
					"Key": "GrpEarL"
				},
				{
					"Source":
					{
						"Text": "Ear (R)"
					},
					"Translation":
					{
						"Text": "耳(R)"
					},
					"Key": "GrpEarR"
				},
				{
					"Source":
					{
						"Text": "Ear Central Lower (L)"
					},
					"Translation":
					{
						"Text": "耳中央下部(L)"
					},
					"Key": "EarCentralLowerL"
				},
				{
					"Source":
					{
						"Text": "Ear Central Lower (R)"
					},
					"Translation":
					{
						"Text": "耳中央下部(R)"
					},
					"Key": "EarCentralLowerR"
				},
				{
					"Source":
					{
						"Text": "Ear Central Upper (L)"
					},
					"Translation":
					{
						"Text": "耳中央上部(L)"
					},
					"Key": "EarCentralUpperL"
				},
				{
					"Source":
					{
						"Text": "Ear Central Upper (R)"
					},
					"Translation":
					{
						"Text": "耳中央上部(R)"
					},
					"Key": "EarCentralUpperR"
				},
				{
					"Source":
					{
						"Text": "Ear Helix Inner (L)"
					},
					"Translation":
					{
						"Text": "耳輪内側(L)"
					},
					"Key": "CrvEarHelixInnerL"
				},
				{
					"Source":
					{
						"Text": "Ear Helix Inner (R)"
					},
					"Translation":
					{
						"Text": "耳輪内側(R)"
					},
					"Key": "CrvEarHelixInnerR"
				},
				{
					"Source":
					{
						"Text": "Ear Helix Outer (L)"
					},
					"Translation":
					{
						"Text": "耳輪外側(L)"
					},
					"Key": "CrvEarHelixOuterL"
				},
				{
					"Source":
					{
						"Text": "Ear Helix Outer (R)"
					},
					"Translation":
					{
						"Text": "耳輪外側(R)"
					},
					"Key": "CrvEarHelixOuterR"
				},
				{
					"Source":
					{
						"Text": "Edit Curve Is Active"
					},
					"Translation":
					{
						"Text": "カーブの編集が有効"
					},
					"Key": "CurveActiveChangedTransaction"
				},
				{
					"Source":
					{
						"Text": "Edit Curve Is Visible"
					},
					"Translation":
					{
						"Text": "カーブの編集が表示可能"
					},
					"Key": "CurveVisibilityChangedTransaction"
				},
				{
					"Source":
					{
						"Text": "Edit Group Is Active"
					},
					"Translation":
					{
						"Text": "グループの編集が有効"
					},
					"Key": "GroupActiveChangedTransaction"
				},
				{
					"Source":
					{
						"Text": "Edit Group Is Visible"
					},
					"Translation":
					{
						"Text": "グループの編集が表示可能"
					},
					"Key": "GroupVisibilityChangedTransaction"
				},
				{
					"Source":
					{
						"Text": "Edit PromotedFrame Is Active"
					},
					"Translation":
					{
						"Text": "PromotedFrameの編集が有効"
					},
					"Key": "FrameActiveChangedTransaction"
				},
				{
					"Source":
					{
						"Text": "Edit PromotedFrame Is Visible"
					},
					"Translation":
					{
						"Text": "PromotedFrameの編集が表示可能"
					},
					"Key": "FrameVisibilityChangedTransaction"
				},
				{
					"Source":
					{
						"Text": "Eye (L)"
					},
					"Translation":
					{
						"Text": "目(L)"
					},
					"Key": "GrpEyeL"
				},
				{
					"Source":
					{
						"Text": "Eye (R)"
					},
					"Translation":
					{
						"Text": "目(R)"
					},
					"Key": "GrpEyeR"
				},
				{
					"Source":
					{
						"Text": "Eye Crease (L)"
					},
					"Translation":
					{
						"Text": "まぶたの縁(L)"
					},
					"Key": "CrvEyeCreaseL"
				},
				{
					"Source":
					{
						"Text": "Eye Crease (R)"
					},
					"Translation":
					{
						"Text": "まぶたの縁(R)"
					},
					"Key": "CrvEyeCreaseR"
				},
				{
					"Source":
					{
						"Text": "Eyelid Lower (L)"
					},
					"Translation":
					{
						"Text": "下まぶた(L)"
					},
					"Key": "CrvEyelidLowerL"
				},
				{
					"Source":
					{
						"Text": "Eyelid Lower (R)"
					},
					"Translation":
					{
						"Text": "下まぶた(R)"
					},
					"Key": "CrvEyelidLowerR"
				},
				{
					"Source":
					{
						"Text": "Eyelid Outer Lower (L)"
					},
					"Translation":
					{
						"Text": "まぶた外側下部(L)"
					},
					"Key": "CrvEyelidOuterLowerL"
				},
				{
					"Source":
					{
						"Text": "Eyelid Outer Lower (R)"
					},
					"Translation":
					{
						"Text": "まぶた外側下部(R)"
					},
					"Key": "CrvEyelidOuterLowerR"
				},
				{
					"Source":
					{
						"Text": "Eyelid Outer Upper (L)"
					},
					"Translation":
					{
						"Text": "まぶた外側上部(L)"
					},
					"Key": "CrvEyelidOuterUpperL"
				},
				{
					"Source":
					{
						"Text": "Eyelid Outer Upper (R)"
					},
					"Translation":
					{
						"Text": "まぶた外側上部(R)"
					},
					"Key": "CrvEyelidOuterUpperR"
				},
				{
					"Source":
					{
						"Text": "Eyelid Upper (L)"
					},
					"Translation":
					{
						"Text": "上まぶた(L)"
					},
					"Key": "CrvEyelibUpperL"
				},
				{
					"Source":
					{
						"Text": "Eyelid Upper (R)"
					},
					"Translation":
					{
						"Text": "上まぶた(R)"
					},
					"Key": "CrvEyelibUpperR"
				},
				{
					"Source":
					{
						"Text": "Frame"
					},
					"Translation":
					{
						"Text": "フレーム"
					},
					"Key": "OutlineColumnLabel_Frame"
				},
				{
					"Source":
					{
						"Text": "Frame {0}"
					},
					"Translation":
					{
						"Text": "フレーム{0}"
					},
					"Key": "FrameLabel"
				},
				{
					"Source":
					{
						"Text": "Frankfurt Front (L)"
					},
					"Translation":
					{
						"Text": "フランクフルト面前(L)"
					},
					"Key": "CrvFrankfurtFrontL"
				},
				{
					"Source":
					{
						"Text": "Frankfurt Front (R)"
					},
					"Translation":
					{
						"Text": "フランクフルト面前(R)"
					},
					"Key": "CrvFrankfurtFrontR"
				},
				{
					"Source":
					{
						"Text": "Frankfurt Rear (L)"
					},
					"Translation":
					{
						"Text": "フランクフルト面後(L)"
					},
					"Key": "CrvFrankfurtRearL"
				},
				{
					"Source":
					{
						"Text": "Frankfurt Rear (R)"
					},
					"Translation":
					{
						"Text": "フランクフルト面後(R)"
					},
					"Key": "CrvFrankfurtRearR"
				},
				{
					"Source":
					{
						"Text": "Lip Inner Lower (L)"
					},
					"Translation":
					{
						"Text": "唇の内側下部(L)"
					},
					"Key": "CrvLipInnerLowerL"
				},
				{
					"Source":
					{
						"Text": "Lip Inner Lower (R)"
					},
					"Translation":
					{
						"Text": "唇の内側下部(R)"
					},
					"Key": "CrvLipInnerLowerR"
				},
				{
					"Source":
					{
						"Text": "Lip Inner Upper (L)"
					},
					"Translation":
					{
						"Text": "唇の内側上部(L)"
					},
					"Key": "CrvLipInnerUpperL"
				},
				{
					"Source":
					{
						"Text": "Lip Inner Upper (R)"
					},
					"Translation":
					{
						"Text": "唇の内側上部(R)"
					},
					"Key": "CrvLipInnerUpperR"
				},
				{
					"Source":
					{
						"Text": "Lip Lower"
					},
					"Translation":
					{
						"Text": "下唇"
					},
					"Key": "GrpLipLower"
				},
				{
					"Source":
					{
						"Text": "Lip Outer Lower (L)"
					},
					"Translation":
					{
						"Text": "唇の外側下部(L)"
					},
					"Key": "CrvLipOuterLowerL"
				},
				{
					"Source":
					{
						"Text": "Lip Outer Lower (R)"
					},
					"Translation":
					{
						"Text": "唇の外側下部(R)"
					},
					"Key": "CrvLipOuterLowerR"
				},
				{
					"Source":
					{
						"Text": "Lip Outer Upper (L)"
					},
					"Translation":
					{
						"Text": "唇の外側上部(L)"
					},
					"Key": "CrvLipOuterUpperL"
				},
				{
					"Source":
					{
						"Text": "Lip Outer Upper (R)"
					},
					"Translation":
					{
						"Text": "唇の外側上部(R)"
					},
					"Key": "CrvLipOuterUpperR"
				},
				{
					"Source":
					{
						"Text": "Lip Philtrum (L)"
					},
					"Translation":
					{
						"Text": "人中(L)"
					},
					"Key": "CrvLipPhiltrumL"
				},
				{
					"Source":
					{
						"Text": "Lip Philtrum (R)"
					},
					"Translation":
					{
						"Text": "人中(R)"
					},
					"Key": "CrvLipPhiltrumR"
				},
				{
					"Source":
					{
						"Text": "Lip Upper"
					},
					"Translation":
					{
						"Text": "上唇"
					},
					"Key": "GrpLipUpper"
				},
				{
					"Source":
					{
						"Text": "Mentolabial Fold (C)"
					},
					"Translation":
					{
						"Text": "おとがい唇溝(C)"
					},
					"Key": "CrvMentolabialFoldC"
				},
				{
					"Source":
					{
						"Text": "Nasolabial (L)"
					},
					"Translation":
					{
						"Text": "鼻唇部(L)"
					},
					"Key": "CrvNasolabialL"
				},
				{
					"Source":
					{
						"Text": "Nasolabial (R)"
					},
					"Translation":
					{
						"Text": "鼻唇部(R)"
					},
					"Key": "CrvNasolabialR"
				},
				{
					"Source":
					{
						"Text": "Nose (L)"
					},
					"Translation":
					{
						"Text": "鼻(L)"
					},
					"Key": "GrpNoseL"
				},
				{
					"Source":
					{
						"Text": "Nose (R)"
					},
					"Translation":
					{
						"Text": "鼻(R)"
					},
					"Key": "GrpNoseR"
				},
				{
					"Source":
					{
						"Text": "Nostril (L)"
					},
					"Translation":
					{
						"Text": "小鼻(L)"
					},
					"Key": "CrvNostrilL"
				},
				{
					"Source":
					{
						"Text": "Nostril (R)"
					},
					"Translation":
					{
						"Text": "小鼻(R)"
					},
					"Key": "CrvNostrilR"
				},
				{
					"Source":
					{
						"Text": "Other"
					},
					"Translation":
					{
						"Text": "その他"
					},
					"Key": "GrpOther"
				},
				{
					"Source":
					{
						"Text": "Plica Semilunaris (L)"
					},
					"Translation":
					{
						"Text": "半月ひだ(L)"
					},
					"Key": "CrvPlicaSmilunarisL"
				},
				{
					"Source":
					{
						"Text": "Plica Semilunaris (R)"
					},
					"Translation":
					{
						"Text": "半月ひだ(R)"
					},
					"Key": "CrvPlicaSmilunarisR"
				},
				{
					"Source":
					{
						"Text": "Visible"
					},
					"Translation":
					{
						"Text": "表示"
					},
					"Key": "OutlineColumnLabel_Visible"
				}
			]
		},
		{
			"Namespace": "MetaHumanIdentityParts",
			"Children": [
				{
					"Source":
					{
						"Text": "A Prop for the MetaHuman Identity"
					},
					"Translation":
					{
						"Text": "MetaHuman Identityのプロップ"
					},
					"Key": "IdentityPropComponentDescription"
				},
				{
					"Source":
					{
						"Text": "Apply DNA to Rig"
					},
					"Translation":
					{
						"Text": "DNAをリグに適用する"
					},
					"Key": "ApplyDNATransaction"
				},
				{
					"Source":
					{
						"Text": "Body"
					},
					"Translation":
					{
						"Text": "ボディ"
					},
					"Key": "IdentityBodyComponentName"
				},
				{
					"Source":
					{
						"Text": "Face"
					},
					"Translation":
					{
						"Text": "顔"
					},
					"Key": "IdentityFacePartName"
				},
				{
					"Source":
					{
						"Text": "Hands"
					},
					"Translation":
					{
						"Text": "手"
					},
					"Key": "IdentityHandComponentName"
				},
				{
					"Source":
					{
						"Text": "Outfit"
					},
					"Translation":
					{
						"Text": "服装"
					},
					"Key": "IdentityOutfitComponentName"
				},
				{
					"Source":
					{
						"Text": "Prop"
					},
					"Translation":
					{
						"Text": "プロップ"
					},
					"Key": "IdentityPropComponentName"
				},
				{
					"Source":
					{
						"Text": "Running MetaHuman Identity Solve..."
					},
					"Translation":
					{
						"Text": "MetaHuman Identity Solveを実行しています..."
					},
					"Key": "ConformProgressText"
				},
				{
					"Source":
					{
						"Text": "The Body of the MetaHuman Identity"
					},
					"Translation":
					{
						"Text": "MetaHuman Identityのボディ"
					},
					"Key": "IdentityBodyComponentDescription"
				},
				{
					"Source":
					{
						"Text": "The Face of the MetaHuman Identity. This creates a new static mesh asset representing the Template Mesh"
					},
					"Translation":
					{
						"Text": "MetaHuman Identityの顔。これは、テンプレートメッシュを表す新しいスタティックメッシュアセットを作成します"
					},
					"Key": "IdentityFacePartDescription"
				},
				{
					"Source":
					{
						"Text": "The Hands of the MetaHuman Identity"
					},
					"Translation":
					{
						"Text": "MetaHuman Identityの手"
					},
					"Key": "IdentityHandComponentDescription"
				},
				{
					"Source":
					{
						"Text": "The Outfit of the MetaHuman Identity"
					},
					"Translation":
					{
						"Text": "MetaHuman Identityの服装"
					},
					"Key": "IdentityOutfitComponentDescription"
				}
			]
		},
		{
			"Namespace": "MetaHumanIdentityPartsEditor",
			"Children": [
				{
					"Source":
					{
						"Text": "<Invalid Node>"
					},
					"Translation":
					{
						"Text": "<無効なノード>"
					},
					"Key": "InvalidNodeName"
				},
				{
					"Source":
					{
						"Text": "Add MetaHuman Identity Face from Static Mesh"
					},
					"Translation":
					{
						"Text": "スタティックメッシュからMetaHuman Identityの顔を追加する"
					},
					"Key": "AddFaceFromStaticMesh"
				},
				{
					"Source":
					{
						"Text": "Add Part to the MetaHuman Identity"
					},
					"Translation":
					{
						"Text": "MetaHuman Identityにパーツを追加する"
					},
					"Key": "AddIdentityPart"
				},
				{
					"Source":
					{
						"Text": "Add Pose to the MetaHuman Identity"
					},
					"Translation":
					{
						"Text": "MetaHuman Identityにポーズを追加する"
					},
					"Key": "AddIdentityPose"
				},
				{
					"Source":
					{
						"Text": "Part Options"
					},
					"Translation":
					{
						"Text": "パーツオプション"
					},
					"Key": "PartsCommandPartsSectionLabel"
				},
				{
					"Source":
					{
						"Text": "Remove Part from MetaHuman Identity"
					},
					"Translation":
					{
						"Text": "MetaHuman Identityからパーツを削除する"
					},
					"Key": "RemoveIdentityPart"
				},
				{
					"Source":
					{
						"Text": "Remove Pose from MetaHuman Identity"
					},
					"Translation":
					{
						"Text": "MetaHuman Identityからポーズを削除する"
					},
					"Key": "RemoveIdentityPose"
				},
				{
					"Source":
					{
						"Text": "View Options"
					},
					"Translation":
					{
						"Text": "表示オプション"
					},
					"Key": "PartCommandsViewSectionLabel"
				}
			]
		},
		{
			"Namespace": "MetaHumanIdentityPoseCustomization",
			"Children": [
				{
					"Source":
					{
						"Text": "Body Type"
					},
					"Translation":
					{
						"Text": "ボディタイプ"
					},
					"Key": "Detail_BodyType"
				},
				{
					"Source":
					{
						"Text": "Camera Transform"
					},
					"Translation":
					{
						"Text": "カメラトランスフォーム"
					},
					"Key": "CameraGroupLabel"
				},
				{
					"Source":
					{
						"Text": "Change Body Height"
					},
					"Translation":
					{
						"Text": "ボディの高さの変更"
					},
					"Key": "BodyHeightTransaction"
				},
				{
					"Source":
					{
						"Text": "Change Body Type"
					},
					"Translation":
					{
						"Text": "ボディタイプの変更"
					},
					"Key": "BodyTypeTransaction"
				},
				{
					"Source":
					{
						"Text": "Error reading number of markers"
					},
					"Translation":
					{
						"Text": "マーカー数の読み取りでエラーが発生しました"
					},
					"Key": "FailToReadNumMarkersLabel"
				},
				{
					"Source":
					{
						"Text": "Frame {0}"
					},
					"Translation":
					{
						"Text": "フレーム{0}"
					},
					"Key": "PromotedFrameIndex"
				},
				{
					"Source":
					{
						"Text": "Height"
					},
					"Translation":
					{
						"Text": "高さ"
					},
					"Key": "Detail_Height"
				},
				{
					"Source":
					{
						"Text": "Invalid Markers Property"
					},
					"Translation":
					{
						"Text": "マーカープロパティが無効です"
					},
					"Key": "InvalidMarkersLabel"
				},
				{
					"Source":
					{
						"Text": "Invalid value for ETransformField"
					},
					"Translation":
					{
						"Text": "ETransformFieldの値が無効です"
					},
					"Key": "InvalidFieldText"
				},
				{
					"Source":
					{
						"Text": "Location"
					},
					"Translation":
					{
						"Text": "位置"
					},
					"Key": "CameraLocationLabel"
				},
				{
					"Source":
					{
						"Text": "Markers"
					},
					"Translation":
					{
						"Text": "マーカー"
					},
					"Key": "MarkersLabel"
				},
				{
					"Source":
					{
						"Text": "MetaHuman Identity"
					},
					"Translation":
					{
						"Text": "MetaHuman Identity"
					},
					"Key": "MetaHumanIdentity"
				},
				{
					"Source":
					{
						"Text": "Orbit Pivot"
					},
					"Translation":
					{
						"Text": "軌道ピボット"
					},
					"Key": "CameraOrbitPivotLabel"
				},
				{
					"Source":
					{
						"Text": "Rotation"
					},
					"Translation":
					{
						"Text": "回転"
					},
					"Key": "CameraRotationLabel"
				},
				{
					"Source":
					{
						"Text": "{0} Markers"
					},
					"Translation":
					{
						"Text": "{0}個のマーカー"
					},
					"Key": "NumMarkersLabel"
				}
			]
		},
		{
			"Namespace": "MetaHumanIdentityPromotedFrame",
			"Children": [
				{
					"Source":
					{
						"Text": "Modify Shape Annotation"
					},
					"Translation":
					{
						"Text": "形状アノテーションの変更"
					},
					"Key": "ShapeAnnotationTransaction"
				}
			]
		},
		{
			"Namespace": "MetaHumanIdentityPromotedFrames",
			"Children": [
				{
					"Source":
					{
						"Text": "Autotracking Off"
					},
					"Translation":
					{
						"Text": "自動トラッキングオフ"
					},
					"Key": "TrackManuallyLabel"
				},
				{
					"Source":
					{
						"Text": "Autotracking On"
					},
					"Translation":
					{
						"Text": "自動トラッキングオン"
					},
					"Key": "TrackOnChangeLabel"
				},
				{
					"Source":
					{
						"Text": "Camera Moved"
					},
					"Translation":
					{
						"Text": "移動したカメラ"
					},
					"Key": "CameraMovedTransactionLabel"
				},
				{
					"Source":
					{
						"Text": "Commands"
					},
					"Translation":
					{
						"Text": "コマンド"
					},
					"Key": "PromotedFrameCommandsMenuSection"
				},
				{
					"Source":
					{
						"Text": "Edit Frame Name"
					},
					"Translation":
					{
						"Text": "フレーム名の編集"
					},
					"Key": "EditFrameNameTransactionLabel"
				},
				{
					"Source":
					{
						"Text": "Edit Is Navigation Locked"
					},
					"Translation":
					{
						"Text": "編集がナビゲーションロックされている"
					},
					"Key": "EditNavigationIsLockedTransaction"
				},
				{
					"Source":
					{
						"Text": "Edit Track On Change"
					},
					"Translation":
					{
						"Text": "変更時にトラックを編集"
					},
					"Key": "EditTrackOnChangePromotedFrameTransasction"
				},
				{
					"Source":
					{
						"Text": "Lock Camera"
					},
					"Translation":
					{
						"Text": "カメラをロックする"
					},
					"Key": "LockNavigationLabel"
				},
				{
					"Source":
					{
						"Text": "Locks the camera navigation for this frame and switches to a 2D navigation mode"
					},
					"Translation":
					{
						"Text": "このフレームのカメラナビゲーションがロックされ、2Dナビゲーションモードに切り替わります"
					},
					"Key": "LockNavigationTooltip"
				},
				{
					"Source":
					{
						"Text": "Promote Frame"
					},
					"Translation":
					{
						"Text": "フレームのプロモート"
					},
					"Key": "AddPromotedFrame"
				},
				{
					"Source":
					{
						"Text": "Remove Promoted Frame"
					},
					"Translation":
					{
						"Text": "プロモートされたフレームを削除する"
					},
					"Key": "RemotePromotedFrame"
				},
				{
					"Source":
					{
						"Text": "Run face tracker when the camera stops moving"
					},
					"Translation":
					{
						"Text": "カメラの移動が停止したときに顔トラッカーを実行する"
					},
					"Key": "TrackOnChangeTooltip"
				},
				{
					"Source":
					{
						"Text": "Run the face tracker manually"
					},
					"Translation":
					{
						"Text": "顔トラッカーを手動で実行する"
					},
					"Key": "TrackManuallyTooltip"
				},
				{
					"Source":
					{
						"Text": "Tracking Mode"
					},
					"Translation":
					{
						"Text": "トラッキングモード"
					},
					"Key": "PromotedFrameTrackingModeMenuSection"
				}
			]
		},
		{
			"Namespace": "MetaHumanIdentityToolkit",
			"Children": [
				{
					"Source":
					{
						"Text": "Components from Mesh"
					},
					"Translation":
					{
						"Text": "メッシュのコンポーネント"
					},
					"Key": "AddFaceFromMeshToolButtonLabel"
				},
				{
					"Source":
					{
						"Text": "Create a Capture Data (Mesh) and a Face part from a Static Mesh with a Neutral Pose"
					},
					"Translation":
					{
						"Text": "ニュートラルポーズを含むスタティックメッシュからキャプチャデータ(メッシュ)と顔パーツを作成する"
					},
					"Key": "AddFaceFromMeshToolButtonTooltip"
				},
				{
					"Source":
					{
						"Text": "Error while executing the Mesh to MetaHuman service"
					},
					"Translation":
					{
						"Text": "メッシュをMetaHumanに変換サービスの実行中にエラーが発生しました"
					},
					"Key": "ARSServerError"
				},
				{
					"Source":
					{
						"Text": "Local Solve"
					},
					"Translation":
					{
						"Text": "ローカル解決"
					},
					"Key": "SolveMenuLocalSolveSection"
				},
				{
					"Source":
					{
						"Text": "Mesh to MetaHuman"
					},
					"Translation":
					{
						"Text": "メッシュをMetaHumanに変換"
					},
					"Key": "ARSSuccessTitle"
				},
				{
					"Source":
					{
						"Text": "Mesh to MetaHuman EULA was not accepted"
					},
					"Translation":
					{
						"Text": "メッシュをMetaHumanに変換のEULAが受け入れられませんでした"
					},
					"Key": "ARSEulaNotAccepted"
				},
				{
					"Source":
					{
						"Text": "Mesh to MetaHuman Error"
					},
					"Translation":
					{
						"Text": "メッシュをMetaHumanに変換エラー"
					},
					"Key": "ARSErrorTitle"
				},
				{
					"Source":
					{
						"Text": "Mesh to MetaHuman complete!"
					},
					"Translation":
					{
						"Text": "メッシュをMetaHumanに変換が完了しました!"
					},
					"Key": "AutoRigProgressComplete"
				},
				{
					"Source":
					{
						"Text": "Mesh to MetaHuman failed!"
					},
					"Translation":
					{
						"Text": "メッシュをMetaHumanに変換が失敗しました!"
					},
					"Key": "AutoRigProgressFailed"
				},
				{
					"Source":
					{
						"Text": "Mesh to MetaHuman requires the addition of a Body Part, and a Body Type Preset selection."
					},
					"Translation":
					{
						"Text": "メッシュをMetaHumanに変換するには、ボディパーツを追加して、ボディタイププリセットを選択する必要があります。"
					},
					"Key": "ARNoBody"
				},
				{
					"Source":
					{
						"Text": "Mesh to MetaHuman service invoked with invalid arguments"
					},
					"Translation":
					{
						"Text": "メッシュをMetaHumanに変換サービスが不正な引数で呼び出されました"
					},
					"Key": "ARSInvalidArguments"
				},
				{
					"Source":
					{
						"Text": "Mesh to MetaHuman service is busy, try again later"
					},
					"Translation":
					{
						"Text": "メッシュをMetaHumanに変換サービスがビジーです。後でもう一度試してみてください"
					},
					"Key": "ARSBusy"
				},
				{
					"Source":
					{
						"Text": "MetaHuman "
					},
					"Translation":
					{
						"Text": "MetaHuman"
					},
					"Key": "WorldCentricTabPrefix"
				},
				{
					"Source":
					{
						"Text": "MetaHuman Identity"
					},
					"Translation":
					{
						"Text": "MetaHuman Identity"
					},
					"Key": "WorkspaceMenuCategory"
				},
				{
					"Source":
					{
						"Text": "MetaHuman Identity"
					},
					"Translation":
					{
						"Text": "MetaHuman Identity"
					},
					"Key": "MetaHumanIdentityAssetActionsSection"
				},
				{
					"Source":
					{
						"Text": "MetaHuman Identity Asset Editor"
					},
					"Translation":
					{
						"Text": "MetaHuman Identityアセットエディタ"
					},
					"Key": "ToolkitToolTipText"
				},
				{
					"Source":
					{
						"Text": "MetaHuman Identity Asset Editor Toolkit"
					},
					"Translation":
					{
						"Text": "MetaHuman Identityアセットエディタツールキット"
					},
					"Key": "BaseToolkitName"
				},
				{
					"Source":
					{
						"Text": "MetaHuman Identity Solve"
					},
					"Translation":
					{
						"Text": "MetaHuman Identityの解決"
					},
					"Key": "IdentitySolveTransaction"
				},
				{
					"Source":
					{
						"Text": "MetaHuman Identity Solve Error"
					},
					"Translation":
					{
						"Text": "MetaHuman Identity Solveエラー"
					},
					"Key": "IdentitySolveError"
				},
				{
					"Source":
					{
						"Text": "No Body Type Preset is selected in the Body Part. Please select a Body Type Preset to continue."
					},
					"Translation":
					{
						"Text": "ボディパーツでボディタイププリセットが選択されていません。ボディタイププリセットを選択してください"
					},
					"Key": "ARNoBodyType"
				},
				{
					"Source":
					{
						"Text": "Outliner"
					},
					"Translation":
					{
						"Text": "アウトライナ"
					},
					"Key": "OutlinerTabTitle"
				},
				{
					"Source":
					{
						"Text": "Outliner"
					},
					"Translation":
					{
						"Text": "アウトライナ"
					},
					"Key": "OutlinerTabName"
				},
				{
					"Source":
					{
						"Text": "Parts"
					},
					"Translation":
					{
						"Text": "パーツ"
					},
					"Key": "PartsIdTabName"
				},
				{
					"Source":
					{
						"Text": "Parts"
					},
					"Translation":
					{
						"Text": "パーツ"
					},
					"Key": "PartsTabTitle"
				},
				{
					"Source":
					{
						"Text": "Reset Template Mesh"
					},
					"Translation":
					{
						"Text": "テンプレートメッシュをリセットする"
					},
					"Key": "ResetTemplateMeshTransaction"
				},
				{
					"Source":
					{
						"Text": "Solve"
					},
					"Translation":
					{
						"Text": "解決"
					},
					"Key": "IdentityEditorSolveMenuLabel"
				},
				{
					"Source":
					{
						"Text": "This MetaHuman Identity already has a Face part. Remove it first to use this functionality"
					},
					"Translation":
					{
						"Text": "このMetaHuman Identityにはすでに顔パーツがあります。この機能を使用するには、まずそのパーツを削除してください。"
					},
					"Key": "CantSelectMeshMessage"
				},
				{
					"Source":
					{
						"Text": "Tools for MetaHuman Identity Solve"
					},
					"Translation":
					{
						"Text": "MetaHuman Identityの解決のためのツール"
					},
					"Key": "IdentityEditorSolveMenuTooltip"
				},
				{
					"Source":
					{
						"Text": "Tools for Tracking"
					},
					"Translation":
					{
						"Text": "トラッキングのためのツール"
					},
					"Key": "IdentityEditorTrackMenuTooltip"
				},
				{
					"Source":
					{
						"Text": "Track"
					},
					"Translation":
					{
						"Text": "トラック"
					},
					"Key": "IdentityEditorTrackMenuLabel"
				},
				{
					"Source":
					{
						"Text": "Track Active Frame"
					},
					"Translation":
					{
						"Text": "有効フレームをトラックする"
					},
					"Key": "TrackCurrentFrameLabelOverride"
				},
				{
					"Source":
					{
						"Text": "Track Promoted Frame"
					},
					"Translation":
					{
						"Text": "プロモートされたフレームをトラックする"
					},
					"Key": "TrackCurrentTrasactionLabel"
				},
				{
					"Source":
					{
						"Text": "Trackers"
					},
					"Translation":
					{
						"Text": "トラッカー"
					},
					"Key": "TrackMenuTrackersSection"
				},
				{
					"Source":
					{
						"Text": "Unknown error while executing the Mesh to MetaHuman service"
					},
					"Translation":
					{
						"Text": "メッシュをMetaHumanに変換サービスの実行中に不明なエラーが発生しました"
					},
					"Key": "ARSUnknownErorr"
				},
				{
					"Source":
					{
						"Text": "Waiting for MetaHuman backend..."
					},
					"Translation":
					{
						"Text": "MetaHumanバックエンドを待機しています..."
					},
					"Key": "AutoRigProgressText"
				},
				{
					"Source":
					{
						"Text": "You are not authorized to use the Mesh to MetaHuman service"
					},
					"Translation":
					{
						"Text": "メッシュをMetaHumanに変換サービスを使用する権限がありません"
					},
					"Key": "ARSUnauthorized"
				},
				{
					"Source":
					{
						"Text": "Your MetaHuman is now available in Creator and Bridge, in the My MetaHumans section"
					},
					"Translation":
					{
						"Text": "これで、[マイMetaHuman]セクションでCreatorとBridgeにMetaHumanが表示されます"
					},
					"Key": "ARSSuccess"
				}
			]
		},
		{
			"Namespace": "MetaHumanIdentityViewportToolbar",
			"Children": [
				{
					"Source":
					{
						"Text": "A"
					},
					"Translation":
					{
						"Text": "A"
					},
					"Key": "MixOptionsViewA"
				},
				{
					"Source":
					{
						"Text": "B"
					},
					"Translation":
					{
						"Text": "B"
					},
					"Key": "MixOptionsViewB"
				},
				{
					"Source":
					{
						"Text": "Camera"
					},
					"Translation":
					{
						"Text": "カメラ"
					},
					"Key": "ViewMenuCameraSectionLabel"
				},
				{
					"Source":
					{
						"Text": "Control Vertices"
					},
					"Translation":
					{
						"Text": "頂点のコントロール"
					},
					"Key": "PointVisibilityLabel"
				},
				{
					"Source":
					{
						"Text": "Curves"
					},
					"Translation":
					{
						"Text": "カーブ"
					},
					"Key": "CurvesVisibilityLabel"
				},
				{
					"Source":
					{
						"Text": "Display Single View"
					},
					"Translation":
					{
						"Text": "単一ビューの表示"
					},
					"Key": "SingleScreenTooltip"
				},
				{
					"Source":
					{
						"Text": "Display View A and B in dual mode"
					},
					"Translation":
					{
						"Text": "デュアルモードで表示AとBを表示します"
					},
					"Key": "MultiScreenTooltip"
				},
				{
					"Source":
					{
						"Text": "Display view A and B with a wiper"
					},
					"Translation":
					{
						"Text": "ビューAおよびBをワイパーで表示"
					},
					"Key": "SplitScreenTooltip"
				},
				{
					"Source":
					{
						"Text": "Dual"
					},
					"Translation":
					{
						"Text": "デュアル"
					},
					"Key": "MultiScreenLabel"
				},
				{
					"Source":
					{
						"Text": "EV100"
					},
					"Translation":
					{
						"Text": "EV100"
					},
					"Key": "FixedEV100"
				},
				{
					"Source":
					{
						"Text": "Exposure"
					},
					"Translation":
					{
						"Text": "露出"
					},
					"Key": "ExposureHeader"
				},
				{
					"Source":
					{
						"Text": "Field Of View"
					},
					"Translation":
					{
						"Text": "視野角"
					},
					"Key": "CameraOptionsFOVLabel"
				},
				{
					"Source":
					{
						"Text": "Geometry"
					},
					"Translation":
					{
						"Text": "ジオメトリ"
					},
					"Key": "GeometrySectionLabel"
				},
				{
					"Source":
					{
						"Text": "Markers"
					},
					"Translation":
					{
						"Text": "マーカー"
					},
					"Key": "MarkersSectionLabel"
				},
				{
					"Source":
					{
						"Text": "Neutral Pose"
					},
					"Translation":
					{
						"Text": "ニュートラルポーズ"
					},
					"Key": "NeutralPoseMeshLabel"
				},
				{
					"Source":
					{
						"Text": "Sets the exposure value of the camera using the specified EV100. Exposure = 1 / (1.2 * 2^EV100)"
					},
					"Translation":
					{
						"Text": "指定したEV100を使ってカメラの露出値を設定します。Exposure = 1/(1.2 * 2^EV100)"
					},
					"Key": "EV100ToolTip"
				},
				{
					"Source":
					{
						"Text": "Single"
					},
					"Translation":
					{
						"Text": "単一"
					},
					"Key": "SingleScreenLabel"
				},
				{
					"Source":
					{
						"Text": "Template Mesh"
					},
					"Translation":
					{
						"Text": "テンプレートメッシュ"
					},
					"Key": "TemplateMeshLabel"
				},
				{
					"Source":
					{
						"Text": "Toggle the Template Mesh Visibility"
					},
					"Translation":
					{
						"Text": "テンプレートメッシュの表示/非表示を切り替える"
					},
					"Key": "TemplateMeshTooltip"
				},
				{
					"Source":
					{
						"Text": "Toggle the curve visibility"
					},
					"Translation":
					{
						"Text": "カーブの可視性を切り替える"
					},
					"Key": "CurvesVisibilityTooltip"
				},
				{
					"Source":
					{
						"Text": "Toggle the visibility of control vertices"
					},
					"Translation":
					{
						"Text": "頂点のコントロールの表示/非表示を切り替える"
					},
					"Key": "PointVisibilityTooltip"
				},
				{
					"Source":
					{
						"Text": "Toggle the visibility of the Neutral Pose Mesh"
					},
					"Translation":
					{
						"Text": "ニュートラルポーズメッシュの表示/非表示を切り替える"
					},
					"Key": "NeutralPoseMeshTooltip"
				},
				{
					"Source":
					{
						"Text": "View"
					},
					"Translation":
					{
						"Text": "表示"
					},
					"Key": "ViewMenuTitle_Default"
				},
				{
					"Source":
					{
						"Text": "View A Menu"
					},
					"Translation":
					{
						"Text": "ビューAメニュー"
					},
					"Key": "ViewAMenuToolTip"
				},
				{
					"Source":
					{
						"Text": "View B"
					},
					"Translation":
					{
						"Text": "ビューB"
					},
					"Key": "ViewMenuB"
				},
				{
					"Source":
					{
						"Text": "View B Menu"
					},
					"Translation":
					{
						"Text": "ビューBメニュー"
					},
					"Key": "ViewMenuBToolTip"
				},
				{
					"Source":
					{
						"Text": "View B Menu"
					},
					"Translation":
					{
						"Text": "ビューBメニュー"
					},
					"Key": "ViewBMenuToolTip"
				},
				{
					"Source":
					{
						"Text": "View Menu A"
					},
					"Translation":
					{
						"Text": "ビューメニューA"
					},
					"Key": "ViewMenuAToolTip"
				},
				{
					"Source":
					{
						"Text": "View Mix"
					},
					"Translation":
					{
						"Text": "ビューのミックス"
					},
					"Key": "ViewMixSectionLabel"
				},
				{
					"Source":
					{
						"Text": "View Mode"
					},
					"Translation":
					{
						"Text": "表示モード"
					},
					"Key": "ViewModeHeader"
				},
				{
					"Source":
					{
						"Text": "Wipe"
					},
					"Translation":
					{
						"Text": "ワイプ"
					},
					"Key": "SplitScreenLabel"
				}
			]
		},
		{
			"Namespace": "MetaHumanMarkersOutliner",
			"Children": [
				{
					"Source":
					{
						"Text": "Active"
					},
					"Translation":
					{
						"Text": "有効"
					},
					"Key": "FrameColumn_Active"
				},
				{
					"Source":
					{
						"Text": "Active"
					},
					"Translation":
					{
						"Text": "有効"
					},
					"Key": "GroupColumn_Active"
				},
				{
					"Source":
					{
						"Text": "Active"
					},
					"Translation":
					{
						"Text": "有効"
					},
					"Key": "LandmarkColumn_Active"
				},
				{
					"Source":
					{
						"Text": "Active"
					},
					"Translation":
					{
						"Text": "有効"
					},
					"Key": "CurveColumn_Active"
				},
				{
					"Source":
					{
						"Text": "Frames"
					},
					"Translation":
					{
						"Text": "フレーム"
					},
					"Key": "FrameColumn_NameLabel"
				},
				{
					"Source":
					{
						"Text": "Group"
					},
					"Translation":
					{
						"Text": "グループ"
					},
					"Key": "GroupColumn_NameLabel"
				},
				{
					"Source":
					{
						"Text": "Name"
					},
					"Translation":
					{
						"Text": "名前"
					},
					"Key": "LandmarkColumn_CurveNameLabel"
				},
				{
					"Source":
					{
						"Text": "Name"
					},
					"Translation":
					{
						"Text": "名前"
					},
					"Key": "CurveColumn_NameLabel"
				},
				{
					"Source":
					{
						"Text": "Visible"
					},
					"Translation":
					{
						"Text": "表示"
					},
					"Key": "GroupColumn_Visible"
				},
				{
					"Source":
					{
						"Text": "Visible"
					},
					"Translation":
					{
						"Text": "表示"
					},
					"Key": "CurveColumn_Visible"
				}
			]
		},
		{
			"Namespace": "UICommands",
			"Subnamespaces": [
				{
					"Namespace": "FMetaHumanIdentityEditorCommands",
					"Children": [
						{
							"Source":
							{
								"Text": "<->"
							},
							"Translation":
							{
								"Text": "<->"
							},
							"Key": "ViewToggle"
						},
						{
							"Source":
							{
								"Text": "A"
							},
							"Translation":
							{
								"Text": "A"
							},
							"Key": "ToggleViewA"
						},
						{
							"Source":
							{
								"Text": "Activate Markers (All Frames)"
							},
							"Translation":
							{
								"Text": "マーカーを有効化する(すべてのフレーム)"
							},
							"Key": "ActivateMarkersForAll"
						},
						{
							"Source":
							{
								"Text": "Activate Markers (Current Frame)"
							},
							"Translation":
							{
								"Text": "マーカーを有効にする(現在のフレーム)"
							},
							"Key": "ActivateMarkersForCurrent"
						},
						{
							"Source":
							{
								"Text": "Activate the display of markers for all promoted frames"
							},
							"Translation":
							{
								"Text": "プロモートされたすべてのフレームのマーカー表示を有効にする"
							},
							"Key": "ActivateMarkersForAll_ToolTip"
						},
						{
							"Source":
							{
								"Text": "Activate the display of markers for the selected frame"
							},
							"Translation":
							{
								"Text": "選択されたフレームに対するマーカーの表示を有効にする"
							},
							"Key": "ActivateMarkersForCurrent_ToolTip"
						},
						{
							"Source":
							{
								"Text": "B"
							},
							"Translation":
							{
								"Text": "B"
							},
							"Key": "ToggleViewB"
						},
						{
							"Source":
							{
								"Text": "Demote Frame"
							},
							"Translation":
							{
								"Text": "フレームのデモート"
							},
							"Key": "DemoteFrame"
						},
						{
							"Source":
							{
								"Text": "Demote a Frame"
							},
							"Translation":
							{
								"Text": "フレームをデモートさせます"
							},
							"Key": "DemoteFrame_ToolTip"
						},
						{
							"Source":
							{
								"Text": "Mesh to MetaHuman"
							},
							"Translation":
							{
								"Text": "メッシュをMetaHumanに変換"
							},
							"Key": "SubmitToAutorig"
						},
						{
							"Source":
							{
								"Text": "MetaHuman Identity Solve"
							},
							"Translation":
							{
								"Text": "MetaHuman Identityの解決"
							},
							"Key": "IdentitySolve_ToolTip"
						},
						{
							"Source":
							{
								"Text": "MetaHuman Identity Solve"
							},
							"Translation":
							{
								"Text": "MetaHuman Identityの解決"
							},
							"Key": "IdentitySolve"
						},
						{
							"Source":
							{
								"Text": "Promote Frame"
							},
							"Translation":
							{
								"Text": "フレームのプロモート"
							},
							"Key": "PromoteFrame"
						},
						{
							"Source":
							{
								"Text": "Promote a Frame"
							},
							"Translation":
							{
								"Text": "フレームを昇格します"
							},
							"Key": "PromoteFrame_ToolTip"
						},
						{
							"Source":
							{
								"Text": "Reset Template Mesh"
							},
							"Translation":
							{
								"Text": "テンプレートメッシュをリセットする"
							},
							"Key": "ResetTemplateMesh"
						},
						{
							"Source":
							{
								"Text": "Resets the Template Mesh"
							},
							"Translation":
							{
								"Text": "テンプレートメッシュをリセットします"
							},
							"Key": "ResetTemplateMesh_ToolTip"
						},
						{
							"Source":
							{
								"Text": "Rigid Fit (All Frames)"
							},
							"Translation":
							{
								"Text": "固定フィット(すべてのフレーム)"
							},
							"Key": "RigidFitAll"
						},
						{
							"Source":
							{
								"Text": "Rigid Fit (Current Frame)"
							},
							"Translation":
							{
								"Text": "固定フィット(現在のフレーム)"
							},
							"Key": "RigidFitCurrent"
						},
						{
							"Source":
							{
								"Text": "Rigid fit the head in all frames"
							},
							"Translation":
							{
								"Text": "すべてのフレームで頭部を固定フィットさせます"
							},
							"Key": "RigidFitAll_ToolTip"
						},
						{
							"Source":
							{
								"Text": "Rigid fit the head of the current frame"
							},
							"Translation":
							{
								"Text": "現在のフレームの頭部に固定フィットさせます"
							},
							"Key": "RigidFitCurrent_ToolTip"
						},
						{
							"Source":
							{
								"Text": "Submit the template mesh for MetaHuman conversion, will become available in MetaHuman Creator and Bridge"
							},
							"Translation":
							{
								"Text": "テンプレートメッシュを送信してMetaHumanに変換するとMetaHuman CreatorとBridgeで使用できるようになります"
							},
							"Key": "SubmitToAutorig_ToolTip"
						},
						{
							"Source":
							{
								"Text": "Swap the contents of A and B views"
							},
							"Translation":
							{
								"Text": "AビューとBビューのコンテンツを入れ替える"
							},
							"Key": "ViewToggle_ToolTip"
						},
						{
							"Source":
							{
								"Text": "Toggle Active For Current Frame"
							},
							"Translation":
							{
								"Text": "現在のフレームの有効性を切り替える"
							},
							"Key": "ToggleGroupActiveForCurrentFrame_ToolTip"
						},
						{
							"Source":
							{
								"Text": "Toggle Group Active"
							},
							"Translation":
							{
								"Text": "グループを有効に切り替える"
							},
							"Key": "ToggleGroupActiveForCurrentFrame"
						},
						{
							"Source":
							{
								"Text": "Toggle Group Visibility"
							},
							"Translation":
							{
								"Text": "グループの表示/非表示を切り替える"
							},
							"Key": "ToggleGroupVisibilityForCurrentFrame"
						},
						{
							"Source":
							{
								"Text": "Toggle View A"
							},
							"Translation":
							{
								"Text": "ビューAに切り替えます"
							},
							"Key": "ToggleViewA_ToolTip"
						},
						{
							"Source":
							{
								"Text": "Toggle View B"
							},
							"Translation":
							{
								"Text": "ビューBに切り替えます"
							},
							"Key": "ToggleViewB_ToolTip"
						},
						{
							"Source":
							{
								"Text": "Toggle Visibility For Current Frame"
							},
							"Translation":
							{
								"Text": "現在のフレームの表示/非表示を切り替える"
							},
							"Key": "ToggleGroupVisibilityForCurrentFrame_ToolTip"
						},
						{
							"Source":
							{
								"Text": "Track Markers (Current Frame)"
							},
							"Translation":
							{
								"Text": "マーカーを追跡する(現在のフレーム)"
							},
							"Key": "TrackCurrent"
						},
						{
							"Source":
							{
								"Text": "Track the selected frame"
							},
							"Translation":
							{
								"Text": "選択したフレームを追跡する"
							},
							"Key": "TrackCurrent_ToolTip"
						}
					]
				}
			]
		}
	]
}